1	北境之光！
0	为何执着于剁吊？？
1	干得漂亮
1	嚯 ～
0	这部剧叫《权力的游戏》，不叫《爱豆的游戏》啊！
0	权力的游戏嗨前面的铺垫铺来玩的吗
1	冲鸭
1	🆒
1	非常真实
1	思路清奇，比权力的游戏编剧还厉害
1	#权力的游戏第八季# 快来啦～快来啦～4月14号。
0	只希望瑟曦有多惨死多惨#权力的游戏第八季#
1	genius
1	权力的游戏  真尼玛太爽了
0	《《权力的游戏》S08E05：当你喜爱的角色，突然变成了你最讨厌的人》从目前的情况来看，《权力的游戏》基本可以确定烂尾了，指望通过最后一集的结局来扭转口碑，可能性非常小。O网页链接
1	先预热。等开播。权力的游戏#权力的游戏第八季#
1	波特那个操作太骚了哈哈哈哈
0	艹
1	keep fighting
1	@索洛雅特 这个片头 每次听都热血沸腾
1	#权力的游戏第八季# 大战前夕，史塔克家族原谅帅比詹姆，小恶魔和詹姆的对话，三傻和龙妈和解，二丫上了詹德利，守夜人三兄弟汇合，猎狗和二丫和解，埃德蒙调戏美人布蕾妮，城中大佬围着火炉唱歌，美人布蕾妮被封为骑士，还有囧告知龙妈自己的真实身份。总之前几季的坑在第二集基本都收尾了，期待第三   展开全文c
1	权力的游戏我大概知道这个绝美的女人以后有多强了
0	权力的游戏 黑色的色后（瑟曦）：黑暗、邪恶、狠毒、自私、残忍、小气记仇。白色的龙妈（丹妮莉丝）：光明、正义、解放、威武、狂躁、大气独断。灰色的三傻（珊莎）：亦正亦邪、无喜无悲、不阴不阳、能屈能伸。性格就像坐标系，人设立得越明显，弱点和特点所在的靶心位置就越显露无疑。权   展开全文c
1	Las Vegas bellagio 最喜欢的喷泉和音乐，没有之一
0	#权力的游戏第八季# 舍不得这部从2011年开启追剧生涯的好剧。编剧下手轻点，留几个人吧。@居居一辈子的小笼包
0	#权力的游戏第八季# 烂番茄这分真的是
1	花絮确实很亮诶
0	哭辽
0	全死了
0	OMG
1	有意义
1	（含剧透）权力的游戏，看了第八季第三集，嗯，跟第七季是同一个编剧。大场面，大制作，三龙混战，酷炫十足。角色刻画深入人心，可能是编剧想告诉大家，即便是塔利的处女，君临的猎狗，无限复活的独眼，小恶魔提利昂，临冬城主，杀掉疯王的弑君者，无面者艾雅，无垢者灰虫这些富有个性直面生死无 ...全   展开全文c
1	#权力的游戏第八季# 王者归来[胜利][胜利]第三集太精彩，场面宏大悲怆，每个镜头都可以对前季剧情作精准呼应。席恩完成自我救赎，二丫手刃夜王……“你的经历带你到这儿……”谈论美剧，缺席史诗般的权游是不完整的[捂脸]
1	【中英字幕（完整版）】《权力的游戏》最终季纪录片《The Last Watch最后的守望》，时长近2小时。第八季剧本朗读会上，演员们得知角色结局时的反应，太戳人了！马了看LDC大叔的微博视频
0	#权力的游戏第八季第三集# 不满意，非常不满意，这是抄袭复联4，决定买书自己看了。
0	终于有时间看完《权力的游戏》最后一集。方位。如何去评说龙妈之死呢？这部剧，由始至终我都没评过龙妈。毕竟是太过于熟悉的笔法，这个角色的悲剧似乎从一开始就已经注定。尤其是看到第五集，已经可以确定接下来就该发便当了，却没想到剧情会设置得如此突兀！可能大家都听过尼采的那句“凝视深渊过久，   展开全文c
1	权力的游戏第8季第三集是迄今为止人类电视史上最伟大的一集
1	来了来了
0	战争哪有正义的。权力的游戏里的龙就相当于今天核能了，无差别杀人，什么都可以摧毁。
0	权力的游戏第八季大结局我也要打一个差评！杀龙妈的人不应该是囧雪诺！莫名其妙！
0	追了那么多年 这几集快把我气死了 第七季很多人就吐槽 我依旧热爱 Jaime独臂冲向龙 龙妈北上救囧 龙家小团聚… 甚至802的战前准备 803的熊家和希恩虽然心碎 但也知道这是权力的游戏而不是冰与火之歌了 一切都要继续 到804是要人设全崩吗？ 枯了 我的小秘书 心疼 抱住我Dany
0	夜王就那么一集的镜头，整死那么多人，气死我了
1	Bran夜王实锤👍
0	#权力的游戏第八季第四集#八季看下来谁死我都很佛，唯一不能接受的是龙死。瑟曦你给我原地暴毙！
0	《权力的游戏》烂尾了，伤心，还是觉得中国制造靠谱
0	权力的游戏 我的No One包到了！@保罗的口袋书店 至今我还没看第五集 实在不想看了抵触心理太强了我不想让自己失望我就这么拖着吧
1	就喜欢看叔这副奸诈狡猾的样子。让他复活一下啦。#Aidan Gillen##权力的游戏#
1	好厉害
1	#权力的游戏# #权游剧迷请愿重拍第八季# #权游活动# #权游的锦鲤#  #送你上铁王座#  #权游活动# 权游好像没有装嫩的演员吧 查看图片
0	三月都挺好 四月都得死
1	@阿艮大人今天好心情
0	真为丹妮感到不值，拼死拼活救了一群窝囊废加白眼狼，还被这逼反手捅死。you never know anything and never do anything#权力的游戏##权力的游戏第八季##权力的游戏第八季第六集#
0	还有比这更大的虚势么
0	就是，时间太短了，一个小时都没有。大半夜的看到一半以为夜王要出来了，困的要死坚持看完，一直到最后才出现。
0	#卓戈##权力的游戏第八季第六集# 气到无法呼吸，八年了从GOT接档《真爱如血》之后，发现对待结局这种认真的事情，编剧一代不如一代。《真爱如血》第七季结束的时候，有一种松了口气的感觉，万事俱寂，各得其所。然而此时的感觉，就好像是GOT的编剧的脑子让异鬼挖出来吃了。希望夜王把这些人统统都杀了   展开全文c
0	#新浪看点# 《权力的游戏》前七季的龙妈已经变了，权力、愤怒、嫉妒使她黑化O《权力的游戏》前七季的龙妈已经变了，权力、愤怒、嫉妒使她黑化
1	疯狂打尻TermiusIOS系统最棒的ssh客户端还有两小时十三分钟就能看权力的游戏了疯狂打尻权力的游戏
0	不得不说，不论剧中还是现实中，snow永远是囧的。#权力的游戏#
1	定妆喷雾种草哈哈
1	哈哈哈哈哈哈哈哈哈哈哈卧槽
1	从第一季到第八季，这才是蜕变，真燃
0	整个人都不好了
0	太。。太挑战我的忍耐极限了我的妈
1	@ciasteczka 我觉得好听 盆栽声音一听就能听出来
0	我擦黄老板竟然客串了权力的游戏？？？
1	Nuno还是那么帅～
0	#权力的游戏第八季##权力的游戏第八季第四集# 请问这集你们是请的复联四编剧吗？？？？？前面七季是白瞎的吗？？？为啥从这集里闻到了接下来十分狗血的味道？这剧里最不管用的两个字就是“誓言”像吐脏一样简单权游无cp，不管你喜欢哪对反正就是要给你全拆了大结局要是真的像我想的那样你可就   展开全文c
0	当时也好想找几个人跟我叫出声来
1	权力的游戏太他妈好看了 我还能在战十个通宵补剧
1	唱跳必须安排上
1	在铁王座被求婚我的妈呀！
1	整个权游里面演技最好的人
1	权力的游戏 第八季第五集这集吐槽很多,找时间重新看回这一集龙母的黑化是争议最大的，不过，其实还好.当然加多两集，阐述龙妈的变化会更理想。可是，导演不是往往出乎意料吗？囧的计策令她无故死了一条龙，而且是权力威胁者，但她还是爱他，可是囧还是背叛她；、最亲的弥散黛被行刑处死；出谋者   展开全文c
1	坐等！！！#权力的游戏第八季#
0	天哪太可怕了   #权力的游戏# #权游活动# #权游的锦鲤# #送你上铁王座# 查看图片
1	没看错人，二丫冲！
0	不能剧透好痛苦权力的游戏
0	权力的游戏我现在双手支持龙妈火烧君临，太特么不是人了谁受得住？
0	#权力的游戏第八季# 看完第二集 已经没有勇气再看第三集 就像当年的血色婚礼一样。。
0	#权力的游戏##龙妈屠城# 虽然他们死了一城的人，可她失去了爱情阿。
1	剪的真好
1	我觉得可以
0	我知道那些夏天 就像青春一样回不来
0	养了多少年的胖白菜突然被猪拱
1	权力的游戏#权力的游戏# 好长的故事～终于能把第一季补完龙妈的发色太美丽了小动物和小演员都很萌
0	🙏
1	我不行了哈哈哈哈哈哈哈哈哈哈哈哈哈
1	是原版了
1	这集的配乐神了，吹爆
1	#权力的游戏第八季第三集#已更新，大战开始！场面震撼！异常惨烈！#二丫 夜王# 这剧情太精彩了！生肉+熟肉稍后在这条微博底下奉上。。
0	#权力的游戏##复仇者联盟4:终局之战# 夜王走的第二天，想他！史塔克再次拯救了世界！本局我方两位主力走位和智商堪忧，龙母一度掉线！本以为会是MVP，结果只能算超级兵。能打赢全靠我方刺客和法师！能看清剧情全靠我方法师会放火…可怜的夜王，铺垫了七季，一句话没说就嗝屁了……人狠话不多……
1	非常喜欢的两部剧权力的游戏、国土安全，今年双双都要走向终点 同样是八年 感谢陪伴
0	#当权力的游戏遇上神雕侠侣#为啥就没人说这个抄袭的神雕侠侣的？这画面感太像了。O网页链接
1	《《权力的游戏》终章：他在凛冬最后的长夜倒下，完成了一生的救赎》那不是他的族语，但是贯穿了他的前半生。O网页链接
0	诡谲
1	各种版本的权游主题曲已经听的太多了，来品一品几位大佬合奏的、非比寻常的摇滚版《权力的游戏》主题曲吧。在座的包括权游编剧Dan Weiss、为主题曲作曲的Ramin Djawadi和格莱美奖得主Brad Paisley等等，主题曲悠扬磅礴的史诗感在吉他的演绎下给人一种完全不同的摇滚感觉。 权力的游戏大结局  (YouTub   展开全文c
0	权力的游戏#权力的游戏第八季第三集# 吓死我了 我以为昨晚就是大结局了看到有第四集预告我就放心了想想之前恶补前六季 我甚至快进了不少到了第7季就有点不舍了 如今…看一集少一集看完还有别的剧可以追吗
1	权力的游戏小恶魔真的，台词功底太好了。每一句都a13d2看似简单，又是那么有节奏，有力量。从权游开始，我忽然间对他有了很不一样的看法，我开始喜欢这个无论是生活中还是权游中，拼了命去尝试成功的人。          L人人视频的微博视频
1	权力的游戏牛逼！一整年没看也印象深刻无缝衔接，史上最牛逼电视剧！Winter has come！
0	死的莫名其妙
0	席恩这个冲锋和詹姆冲向龙那次，哪个更有英雄主义？二丫太NB了，之前看那么多预测都说二丫会死，果然导演反常人？另外，熊女莱安娜的死，我真的想寄刀片了，还有三集，还会有更大的高潮吗？#权力的游戏第八季##权力的游戏#
1	#权力的游戏第八季#有下周的✈️吗，我想直接到下周。
1	真尼玛用心
1	《#权力的游戏#》EmiliaClarke大笑合辑！龙妈笑与不笑完全就是两个人，简直女版美队笑起来的样子都好可爱啊哈哈哈哈哈，心情都变好了 ！ L七月反派的微博视频
1	看最后一集必须要有仪式感！
0	！！！
1	奇才总是出现在最不可思议的地方……——《权力的游戏》
0	#权力的游戏第八季# 我真的迷惑二丫从哪儿蹦出来的 Frey死的真的有面子 化妆假面贴身行刺这夜王直接被开折跃跳身后 行8
1	哇塞
0	当年jo@Liehchui 拉我入坑，我每次向他提问狼族小妹是一个什么样的存在？他总是深吸一口烟说道：“艾莉娅很屌，你慢慢看。”直至今日上午看完S8E03我心中不禁升起疑问，妈的！！！莫非下一任三眼渡鸦就是jo@Liehchui ？？？
0	#权力的游戏##权力的游戏大结局# 看完权力的游戏我实在是意难平，虽不是追了九年，但也有两三年，算是半路影迷。之前我可是通宵通宵的看，虽然一开始不怎么喜欢丹妮（一路开挂），最后一季是心疼了，死在自己所爱的人怀里...可是编剧给丹妮安排的结局也是在太烂太烂了。他成王，就因为布兰自带椅子？
0	《权力的游戏》被指烂尾？网友：巨龙雷戈死得太突然！O网页链接
0	wc，我当时的状态
1	#权力的游戏# S07E01，过完这个周末就能看第八季了。这集印象很深，因为当时为了赶在高铁去参加工作培训前下载的生肉来啃，结果还误了高铁，在高铁上看完了。最主要吃了6季苦的二丫，终于在一开场就特别帅气地拉开北境大幕，特别过瘾。二丫会活到最后的吧，我一直押注在她那儿
1	彈得好聽，連琴都這麼好看
0	权游剧终季最新海报，雪诺龙母全员阵亡，网友：太狠了@权力的游戏 #权利游戏#
1	哈哈哈哈哈哈哈哈哈哈哈哈
1	帮转了！！
1	猜我崽在看什么？权力的游戏！！！
1	这么激动的嘛，我看的时候也就一点点激动
1	这个可以
0	#权力的游戏第八季第四集#呵呵 2上海·上海外国语大学松江校区
1	我觉得这个权游性格测试非常可以，我好了！ #权力的游戏# #权力的游戏第八季# #权游剧迷请愿重拍第八季# #权游# 查看图片
1	Arya你最牛逼！！！
1	赞一个，支持，加油！
1	#权力的游戏# 看到第五季了 深入看和了解就感觉大多数角色我都好爱 再找找花絮看看演员现实生活趣事就觉得他们更可爱了 小恶魔好惨 看着他的人生遭遇就感觉自己生活的那些小事情根本不算啥 现在第五季马上看完 就想说大熊也好惨一男的 那么真心对龙母 还一直当备胎 年龄还有点大 还被放逐还得了灰鳞病    展开全文c
1	爱了，
1	席恩，神射手！Again！ Theon，you are a good man，thank you.  —Bran说这句话的时候他知道会发生什么   Really proud of him. 终于救赎了他自己#权力的游戏#
1	啊啊啊啊啊啊，怎么都在说情话！！！！#权力的游戏第八季#
1	从第一季寻求自我到最终季自我救赎
1	猫宁，既腻害又好吃滴样子
1	#权力的游戏第八季第三集#这场面太特么🐂🍺了！夜王真帅！从不开口，简单粗暴！
1	#权力的游戏#权力的游戏实力戳中
0	#权力的游戏第八季第四集#差评。 2西安·长安大学城
0	SHIT
1	我觉得最后一季拍得很好啊，谁规定正义就不可以愚蠢软弱，邪恶不能藏着温情，改邪归正就一定要一直正义下去，精打细算就不能难得糊涂洒脱，正义不能裹挟包庇。用惯有逻辑去推测他们的行为处事，就像我此刻擅自给他们贴上正义和邪恶的标签一样傻。不喜欢宿命论的解读方式，说复仇定会狭路相逢，被权   展开全文c
0	#权力的游戏第八季第三集#其实假装的爱情比真实的爱情还要完美，这就是为什么很多女人都受骗了。
1	期待
0	编剧NMSL#权力的游戏第八季#
1	在新同事的煽动下，我最近开始搞权力的游戏了，一晚上搞了一季，很好搞
1	超提神！！！
0	最后太可怕了。。。彪一个篮球🏀出来揍你
1	#权利的的游戏第八季# 额。。。哈哈哈哈 本来人死了怪难受的，沙雕网友你们赢了与夜王斗只用一集，瑟曦需要用三集所以瑟曦=3夜王？😅还是权力的游戏，与人斗其乐无穷下集就要攻打平安县城了
0	我从秒拍发来一条超有趣的视频。 《权力的游戏》喷火龙进化史L电影贝克街的秒拍视频（#秒拍# O网页链接） #高晓松吐槽权力的游戏# 哈哈哈哈，话说我也想吐槽呢，不光这一集，前面几季也是啊，亮度调到最亮还是看不见脸，叫人捉急
0	创造营和权力的游戏再也不是我的快乐源泉了，再也不是了这拍的什么垃圾狗屎玩意，我用脚编的都能比这好，气死了
1	太可爱啦@风停路雨 
0	Ser Jaime Lannister不该这样死去
0	9012年了我还在为墨墨流泪。
1	椰汁飘飘发布了动态:「#权力的游戏# 第一季的剧本围读会，飞逝的时光啊……年轻的丹妮和雪诺，还有身后留着毛毛胡子的指头叔；超帅的罗柏，班杨蜀黍，猫姨；带着眼镜的瑟曦和奈德爸爸；他们身后指头叔和瓦里斯在聊天；稚嫩的珊莎，席恩，身后是乔佛里，蓝礼，守夜人派普和守夜人甲；猫姨，超帅的   展开全文c
0	我错过了什么？
0	可怜的弥桑黛，下一集是不是要龙火喷城了#权力的游戏#
1	权力的游戏第八季第三集太好看了！
1	哈哈哈哈哈哈哈哈哈终于有了
0	#权力的游戏# 怎么还有个厄加特  啃鸭腿的时候瞬间吃不下去了
0	#权力的游戏第八季第四集#强行给攸伦加戏呢？🐲哪有这么脆了
0	#权力的游戏编剧#当初没日没夜的一口气看完了7季，现在看完这些反而有点不想看第八季了
1	#权力的游戏##权力的游戏编剧# 就像下围棋赢了一个关键的劫，又像长跑过了极点，一心要彻底颠覆旧世界的龙妈一死，整个维斯特洛大陆都被盘活，一切都顺理成章，迎刃而解了。O写在权力的游戏终结的时候
0	终于赶上权力的游戏最后末班车，结果告诉我烂尾了？wtf！！算了算了不看了，没意思了，亏我还对龙母报了那么的想象呢……
0	简直一言难尽，总结就是烂尾……#权力的游戏第八季# 还有龙陪伴龙妈…全季对龙妈最忠心者
1	放假么，给假期的大家凑个乐子。你发的也够快的。
1	哈哈哈哈哈哈好玩
1	这吉他数量快赶上加州旅店了
1	哈哈哈哈哈哈哈哈哈嗝
1	哈哈哈
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
0	《权力的游戏》，九年青春，今天（暂时）告一段落。大结局这集剧情如同脱肛的野马一般疯狂，而且，tmd跟几个月前的剧透一毛一样！不过当黑龙卓耿伤心地喷火时，我还是真情实感地哭了。
1	又看到了hhh
0	#权力的游戏##权力的游戏第八季# 不管你想不想承认，到第四集这里都已经是烂尾了，强行结尾的感觉
1	什么时候也出个权力的游戏表情哈哈哈哈
1	每次听到这首主题曲 都心潮澎湃🔥🔥🔥 是我的手机铃声～
1	可以
0	这剧战线拖的太长了看锦集都记不起来死的是谁了特别是前面几季死的人太多了完全都忘了
1	BGM真的太棒了，催泪弹
1	咖喱的游戏太可爱了
1	好多礼物！权力的游戏联名款很有意思
1	她的眉毛会讲话吧!也太好看了
1	@小莫molly 哇…
1	#权力的游戏#  哈哈哈哈哈八十岁~美酒在怀~美人吹箫狮子家两兄弟 L喜欢蜂蜜的熊的秒拍视频
1	城墙上也放了龙晶，细节不错#权力的游戏第八季第二集#
0	你俩是me鬼么？为啥你比悖论粉丝多这么多？
1	中二感飞出屏幕 燃爆！！！
1	来了来了
1	竟然觉得夜王有点可爱😂 哪里来的感觉
1	#权力的游戏第八季# 【剧透】硬核萝莉！！记得第六季第一次提到她和美丽的莱安娜史塔克同名“我不是什么美人，我妈妈也不是，她是个战士”小🐻你也是！！以及这对表兄妹貌似三代年龄差
0	#权力的游戏最终季定档#终于～祈求不要团灭啊
1	哇哦哇哦
1	众所周知，史塔克全宇宙最强。#权力的游戏#
1	女票超喜欢，帮转冲鸭！
1	帅到爆炸
1	入坑了，权力的游戏太好看了吧！！！
0	我！h哥！这辈子不会看权力的游戏！！我恨它！！
1	巨人终结者！小熊女！
0	#权力的游戏第八季第四集#  目测会烂尾
0	#权力的游戏# 最后一集看完了…好憋屈的感觉………………
0	#权力的游戏# 度日如年
1	我变强了，也变宽了
0	#权力的游戏第八季第四集#龙妈身边忠心几乎彻底死光了，现在一帮25仔了
1	#权力的游戏第八季第三集#二丫全场最佳，内战要开始了！
1	听说4月就要出#权利游戏第八季##冰与火之歌##权利的的游戏# 豪华阵容，权利的游戏第八季真的太期待能看到雪诺和龙母了权力的游戏 无删减，还有权游1-7季喜欢的赶紧保存下来 鸡冻🐔鸡冻
0	然而803的时候，你都在干啥？高空追踪夜王失败，失去龙的庇护后把大熊搭出去了……我龙妈，整个权游演员中最不会表情管理的戏里：哇，美丽的高冷女王！戏外：这怕不是个二傻子吧以及，dracarys(龙焰)这个词前期还有瓦雷利亚语的口音，后面就直接是英文发音了
1	哈哈哈哈哈哈哈哈哈嗝
1	权力的游戏第八季，上班时间下载好了，好想现在就看呀！
1	'哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
1	#龙妈屠城#LET IT BE FEAR !!!!!!!!这才是权力的游戏！ 雪诺不把那个秘密说出去，就不会有后来的一连串事情好好看！！这才像madking的女儿！这才是龙妈！ 不过上一集女巫预言Arya杀的棕眼睛不会是龙妈把……
0	#权力的游戏第八季第三集# 这一个小时的画质难以启齿，熊岛小女爵意外，二丫厉害扭转乾坤，关于布兰的评论
0	#权力的游戏#讲道理，其实对最新的剧情是接受不能的，前面铺垫了7季龙妈，我都以为她会成为维斯特洛最贤明的君王了，结果只用一集就反转成疯王......HBO你只是个拍电视剧的而已，你懂个奶子的权游/愤怒！！！
1	权力的游戏今天下午的时候fq有、、easy 就刷到龙妈两天前发的一个视频 笑死我了 L不会拉琴的pagahani的微博视频
0	shame shame shame
0	#权力的游戏第八季第三集#我们不敢太在乎，是因为害怕别人压根儿不在乎。
0	哇哇爆哭
1	一个有趣的博
0	#权力的游戏第八季第三集#我感觉席恩和灰虫子会最先领盒饭 那个小恶魔也真是 感觉两集智商都不在线
1	hhh莫名像第一版西游记… 其实动次打次的 OP 还挺好听；最后标题画面像小时候玩的帝国时代一（97年？）
1	哈哈哈哈哈哈哈哈哈
1	凡是观众喜欢看的，往往就是最难表现的。读武侠小说喜欢看武林大会，听评书喜欢小校场天下英雄比武夺状元，而这些群英会往往都因作者的力量有限，搞成虎头蛇尾，令人意犹未尽。至于会战这种大场面，指挥尚且不易，何况还要做到细节、人物、逻辑面面俱到，真难为了《权力的游戏》八季3的导演。这一集天   展开全文c
0	！！
0	感觉第二集拍到过的cp都会be
1	哈哈哈哈哈哈 眉毛精又上线了@我似闪电来去如电
0	我怎么有信了你的邪
1	#权力的游戏第八季第一集#美滋滋
1	哈哈哈哈哈哈哈哈哈哈哈哈
1	龙妈的表情，哈哈哈哈哈哈哈哈(ಡωಡ)
0	权力的游戏对第八季的期待一点点减弱，不想看编剧写的权游了，马丁大爷啥时把书写完。。。。
1	#权力的游戏# #权力的游戏第八季第六集# 期待明天
1	有点期待（当然是游戏）
1	#权力的游戏# 这一幕我想是第八季最爱了
1	马上要来了。。。
0	#权力的游戏第八季第四集# 囧雪和龙马珊莎在一起的时候完全像夹在婆婆跟媳妇之间的窝囊丈夫    詹姆说出for Cercei的时候快被气出心脏病🙃    请问提利昂现在还有智商吗   下面一堆人眼睁睁看着弥桑黛被砍头
1	只剩最后一集了 虽然第五集看的我想骂人 再看到这个还是怀念 大家都成长了好多 喜欢Sophie 想倒回去看第一季
1	太酷了
0	WTF？？全网最后一个看完第三集的女人？夜王走的头七，想他全员智商下线，雪诺全程像只炸毛鸡？？？想给编剧寄《孙子兵法》心疼小熊萝莉和梅姨辣鸡美剧，我顶多再看3集BGM牛逼#权力的游戏#
0	因为不喜欢古装也不喜欢神话科幻故事，《权力的游戏》不是额滴菜，但是奇怪为何最后不播了？
1	比正版周边更正版很难忍住不偷吧
1	“我的丈夫一直说我的多斯拉克语讲得和当地人一样好，为此他感到很自豪。”我生命中的月亮、我的日月和星辰权力的游戏#冰与火之歌##权利的游戏第八季# #插画#
1	666
1	激动人心的权游！
1	坦白说，PJ确实比安东尼好
0	我拒绝，我要等小说，啊！
1	嘟嘟嘟愉悦送走
1	《权力的游戏》第八季纽约首映礼红毯：亲王太萌了
1	我希望下一个领盒饭的千万不是正面角色，最近这段时间看权力的游戏都着迷了 评论配图
0	看了最新一季权力的游戏，意识到记忆力开始下滑了。
1	笑爆
0	我人生的两大遗憾：《红楼梦》偷天换日，《权力的游戏》狗尾续貂。也不知道有生之年还能不能看到原版的八十回后《红楼》，乔治啊啊马丁还能不能写完他的《冰与火之歌》。权游重拍红楼完，家祭无忘告诉俺。
0	龙妈屠城真的....好感全没了......我倒要看看最后一集还能说点啥。快要大结局了，这剧是要烂尾了吗#权力的游戏第八季#
1	哈哈哈龙妈太可爱了
1	这首真的棒
0	大龙又死了一个，玛桑黛也死了，mad，merde,shit
0	Varys难掩失望的表情。
0	我也是全程盯着眉毛看 看龙妈是否有没有控制好眉毛的细节
1	“你知道一万年是多久吗？” “一万年就是当你看完权力的游戏S08E02，从那之后到下周一的每一天都是一万年。”
0	史诗级烂尾！！！我龙妈好惨
0	权力的游戏中了毒，梦见自己骑着龙打了一晚上仗，需要咖啡续命，累～～ 2酒泉 · 东关
0	我今天的眼泪不值钱
0	111111循环到落泪啊night king 
0	无人生还可还行
1	#权力的游戏第八季#第一集48分钟 绝了，完全没看够
0	我特别不喜欢《权力的游戏》里的龙母，就是个大白左，全剧其他人都是小心翼翼机关算尽才能混下去，她倒好，动不动用外挂，讨厌，典型的道具之外能力为零。 我看原著的时候都是跳过了龙母部分才看下去。
0	-乔佛里死了是真的开心-看到后面这边还是很气的。-#权力的游戏#
0	我们龙妈怎么可以就这么随随便便就死了呢，还有龙崽，随随便便就只剩一只了，内心祈祷多生几只龙崽的美好愿望被偷了
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
1	《权力的游戏》的人物塑造整体讲是最精彩的，偏偏大反派夜王至今还是一个符号（当然编导已解释他不同于原著，而是剧集创造纯粹的“恶”），很难想象最后三集他还能迅速立体起来。反而漫威的灭霸和星战的黑武士，已然具有悲剧英雄的高度，其中黑武士的角色弧光跨度是最大的，而灭霸气场这么强，完全撑得   展开全文c
1	哇
1	熊岛小主是我的理想女鹅！太飒了小萝莉！以及不管被剧透到什么份上，我都要用最高礼遇对待权力的游戏第三集emmm……
1	不知道为什么那么多人喷腾讯清晰到爆炸 如果不在阳光地下看，如果看的不是枪版 完全超清画质
1	此曲只应天上有，人间能得几回闻
1	这周边也出得够快呀！#权力的游戏#
0	#权力的游戏第八季# 今天看德我好心塞，感觉龙母要被雪诺或者二丫刺杀，我很理解龙母，自己牺牲了那么多，这是战争…
1	#权力的游戏第八季第三集#真的大场面 L李文昊L的秒拍视频
1	我来了
1	除了第三集我不满意，其他都很好。不理解那么多人所说的烂尾。从九年前的第一季到现在的最终季，我认真看了每一集，完整的每一集。这是我目前为止最爱的一部美剧。
0	#权力的游戏第八季#腾讯居然删了只有49分钟？还有五分钟呢？
0	权力的游戏最终季真是各种崩坏，可能从小指头被降智就注定了后面剧情不行的结局了。
0	##权力的游戏第八季第四集#   这集真虐心  不再看第二遍   只有一句：CNM编剧
1	哈哈哈哈哈哈权游小广告
1	等了好久了希望能快点如愿以偿 #权力的游戏# #权游活动# #权游的锦鲤# #送你上铁王座# 查看图片
0	得亏我没追权力的游戏
1	权力的游戏了简直是最优秀的电视剧没有之一痴迷于英音和英国地形地貌的我简直想不通我以上为什么拒绝冰与火之歌！！！
1	一个月前迷上这部剧一口气刷了三季，想想一个月后的考试，忍住不看了……等我考完这次的试我一定好好欣赏这部剧，太精彩了。这主题曲就这么磅礴，大气！
0	#权力的游戏第八季第三集#原来布兰是水晶，本来以为他有更大的作用的，中途去哪儿了，他控制的乌鸦呢？法师不能和刺客近身战，夜王就这样挂了？！不过边死边复活，打个锤子，还是挂了吧雪诺刺杀夜王那点，以为是王者，还是青铜，不过真是勇敢的一批席恩死了，，，红袍女为啥要死期待第四集    展开全文c
1	#权力的游戏# 活到现在最爱的电视剧:权力的游戏S1-S7。
0	#权力的游戏# S8E3真让不少人大跌眼镜，漫天的尸鬼兵团眼看就要取得压倒性胜利，强大无比的夜王却被二丫偷袭，顷刻间整个兵团冰消瓦解。看来权游终季还是回归人与人之间的争斗。人与人联合，可以战胜异域尸鬼兵团。但人与人的争斗，却永远不会有最后的胜者。在权力游戏中，每个人都是匆匆过客。
0	敢情好处都让你们史塔克家族给占了？？？🙃真的是屎一样的剧情#权力的游戏第六集#  请求重拍
1	前面一段小调变奏也 太好听了吧！
1	#权力的游戏# 不离不弃，虽死犹荣
1	明天权力的游戏开播～十天后复联妈耶#冒个泡#
0	看过电视《权力的游戏 第八季》，我的评分：★★★☆☆ 在不改变现有剧情和结局前提下，最后一季加3集能好点 如果夜王死那里加半集死的别那么草率 加半集介绍下夜王最好再有点和布兰的关系，尤其重要，8季了到底是个什么东西怎么来的后面会不会有，一句不提一下捅死…(来自 @豆瓣App)    展开全文c
0	真的是好黑啊喂
1	第三杯好想喝
1	You name is Theon Greyjoy！！！   What is dead may never die！！！
1	666666666666666666666666666666666666666666
1	哈哈哈哈哈哈哈是我本人，求你们都去看
0	龙妈已经变成mad queen
0	#页推呐昧bcdg##0501#  你做地有些过了 L最热视频精选的秒拍视频
0	上一集就whatever了
1	好!
0	离了原著逐渐烂尾
0	#权力的游戏##龙妈死了##权游剧迷请愿重拍第八季# 我爱了她七年，即便是在全网黑的时候依旧没有动摇。我看着她从一个懵懂无知的女孩一步步成长为血与火共生的女王。我一直期待着她打碎历史的车轮，建立一个不一样的世界，结果却给我这样一个结局。幸好卓耿离开了，他不属于坦格利安，他只属于丹妮。
0	Love is the death of duty.Sometimes duty is the death of love!!John Snow 你有什么资格去杀Dany？？？？我不甘心！！！琼恩雪诺应该要被卓耿的龙焰烧死或者被灰虫子杀死！他不能就这样国王选举就是个玩笑把我都给气笑了半个月的时间紧赶慢赶 从第一季开始为了赶   展开全文c
0	八季权游，就此落幕，期间无数次因剧情反转震惊错愕，哪怕看到最后一集中间的时候依然觉得气愤伤心难过百感交集，可是看到最后结尾的时候，每个人的归宿都带着遗憾带着赎罪的时候，忽然释然了，没有人登上铁王座，也没有人成为最后的赢家，甚至每一个人都成为了这场游戏争斗的牺牲者，命运轮回，难逃宿   展开全文c
1	感谢陪伴@权力的游戏
1	#权力的游戏第八季# 这集真的又震撼又刺激同时有点遗憾 L彭于晏今天娶我了么的秒拍视频
0	#权力的游戏第八季第四集##权力的游戏第八季第四集#  剧情的发展总是这么出人意料tm编剧是不是特意安排大家猜不到的人（或动物）死 （或下线）
0	我哭的好大声啊啊啊啊啊啊 龙妈依然是弥林那个明理的君王啊 当上女王还想着要无垢者继续解放别的地方的奴隶 卓耿看到妈妈死了以后叫的太悲伤了吧😭愿天堂没有白莲 烂尾烂的明明白白 不管怎么样她就是那个七大国最合适的继承人不接受反驳
0	最后一集请给我一个合理解释
0	在接下来的一个星期，这两个人将会杀掉一些你喜欢的角色！！ #复仇者联盟4:终局之战##权力的游戏第八季# 2西安·长安大学城
1	love it.
1	哇哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈魔鬼
1	草草草真的太六了
1	最后还是救赎了自己
0	#权力的游戏第八季第四集#这一集比较平淡，估计龙妈要领盒饭了，让John不为难的登上铁王座
1	哈哈哈哈哈哈哈
0	权力的游戏真是给我喂了一大口屎...
0	#权力的游戏第八季第五集#上一集好歹还能骂，这一集我骂不动了。
0	我都看到了什么…
0	#权力的游戏第八季##权游剧迷请愿重拍第八季# 我真的气到全身发抖，就好像吃蛋糕，本来是留到最后的一块的蛋糕最好吃，现在发现被人偷偷往里塞了屎
1	鸡皮疙瘩起来了！
1	龙妈性格真的太好了 爱她三千
1	沉迷权力的游戏无法自拔，明天就是大战了，感觉要死几个，总觉得龙妈和囧活不到最后一集，三傻估计行。
1	哈哈哈
1	#权力的游戏第八季第四集#不行忍不住想配个图了，哈哈笑死～小恶魔正好问到是否为处女问题，美人借口上厕所想回避，巧了终于托蒙德过来了～所以大胆期待下萌神跟自己钟情的大个子女神来个床戏怎样🙃哈哈，少了些羞涩的少儿不宜镜头，反而有点不适应了，我看的是无删减版啊喂！放心来哈哈，接的住   展开全文c
0	#权力的游戏# 神剧都逃不过大烂尾的宿命了吗 最后几集这都演了些啥玩意儿 人设集体崩塌 没一个好人了 老好人人设的雪诺也成了个背后捅爱人刀子的渣男 狼家姐弟集体变白眼狼 这第六集看的背后发凉 一群偷取龙妈雪诺胜利果实的人 没有一个人替雪诺说一句话 真•权力的游戏 雪诺玩不了 龙族的人真的是可怜
0	权力的游戏在最后，要是编剧能丧心病狂的把铁王座继续给瑟曦坐，并且过程不比第四集更狗血，我就真服了他们
0	权力的游戏 中午怒敲第八季第五集感想，实在不知道该说这一集是人设全面塌方还是过于人间真实。心疼龙妈 心疼布蕾妮⚡️有剧透有剧透有剧透⚡️
1	二丫 牛逼！！！
1	好听
1	wow
0	#权力的游戏第八季第二集#没想到最先让人泪目的是铁种 席恩和珊莎都走了太长的路 重逢的时候一定万千思绪涌上心头吧 第二集全员茶话会 每个角色好像都在告别 竟有点希望停留在此刻 我走不出第二集了
1	很喜欢詹姆！弑君者
0	#权力的游戏第八季# 权游是我追的最认真的一部剧，从头到尾仔仔细细认认真真的看了，所以这样的结尾也是真的失望。#权力的游戏#
0	#权力的游戏第八季第四集#从第五季开始，整个剧情都是在吃前面的包袱，再也没有奈德砍头，血色婚礼，红毒蛇比武那样的剧情，这些还不是重要的，回头问一句：之前龙妈的船席恩打完就没了吗？ #权力的游戏#
1	9.22洛阳站万众期待
1	权力的游戏  不知道有人发过了没有，剪辑是想象鬼才
0	私心觉得权力的游戏从脱离原著到今天，剧情真的是烂…
0	权力的游戏 sad 龙妈头七 GOT8头七已经过去一个星期了 还是对最终章放不下 没逻辑又狗血 蒙羞了美剧中我的月亮🌙。大学才看权游 第一次发现美剧能如此逆天如此销魂 在我心里，美剧=权游1-7+其他美剧shame shame shame 最近成为我口头禅了 最终季开拍 我很早就转发微博并表示期待 也给   展开全文c
0	今天的我也是一颗柠檬  #权力的游戏#  #权游活动#  #权游的锦鲤#  #送你上铁王座# 查看图片
1	第八季就要来啦
1	这也太酷了吧
1	神仙打架
1	爆炸
0	权力的游戏感觉被HBO骗了
0	233333好可怕
1	#权力的游戏# 马王是我的最爱❤
1	权力的游戏太好看了，哭了，为什么现在才开始看每集剧情都在线，越看越气，越气越看
0	#权力的游戏# 我看到大熊被刺倒之后精疲力竭的他扶着剑支撑着颤抖的身躯他想着要保护自己的“卡丽熙”而他也做到了，直到生命的最后一刻龙妈抱着他的躯体哭得声嘶力竭感觉这是剧里龙妈最伤心的时刻这么一对比，我觉得snow确实是啥也不懂这他妈才是爱情吧！爆哭😭第三集泪点都在大熊小   展开全文c
0	#权力的游戏# 崩了
1	我等不及了
1	哈哈哈
1	啊啊啊啊啊快来！
1	全是回忆杀！演员们真是我追剧这么些年的最大收获，每一个人都好用心！当初吸引我追剧的豆叔，还有演技开挂的AG，还有迪兰叔，Ian，Peter，Lena，尼可，Sophie，每一个人都成就了这部剧！
1	哈哈哈哈哈哈
1	“What is dead may never die”
1	《权力的游戏》第八季纽约首映礼红毯：亲王太萌了
0	S8EP04看了这集想捅烂瑟曦的脸当时就应该让异鬼咬死她托曼的死还没教会她做个人吗表面一套背后一套也就算了她怨小恶魔杀了自己的父亲她不是也想杀死自己的亲弟弟吗为什么杀死弥桑黛她还要和灰虫子一起回家乡啊权力的游戏
0	看完最新一集《权游》，感觉人物越来越脱离原来的设计定。当然也没剩下多少了，为什么偏偏只拍八季呢，人物性格的反差可以说很不够了，太唐突。希望还能是一个别太烂的结局吧。不过下一集就要半个月以后了。#权力的游戏第八季第四集#
1	哇哇哇
1	我心目中的电视剧前三：1《权力的游戏》，2《毒枭》，3《夜魔侠》。夜魔侠是那种你得忍着看完然后点根烟说一句“卧槽，真的牛批”。毒枭是你一边抽烟一边看一边大叫牛批牛批。对于第一那位，看之前你得洗洗手、泡好茶、抽根烟、调整一下，这是对影史第一剧集的尊重。
1	#权力的游戏第八季# 正在第三集中，看剧是一种幸福！这种大作，如今国内是出不了，没这水平能力。国内都是垃圾清宫剧、钱搞定一切、粉嫩的化妆的男偶像、装傻充愣的、口号类瞎掰的.... L小叶紫嫣的微博视频
0	#权力的游戏第八季# 斗了八年，前七年靠智力，第八年全体智商下线。#生活大爆炸最后一次录制# 自由创作十一年，第十二年最终季狂抄老友记旧梗。#摩登家庭# 追了七八年，最后大姐还是跟二缺在一起。美剧最终季简直少有完美结束的
1	权力的游戏第一集观影体验：结尾布兰和詹姆的对视真的是历史性的一幕啊！当初要不是布兰喜欢爬高撞见了詹姆和瑟曦然后被詹姆推下去，就不会有这后面的八季故事了山姆还是我见过最可爱的小胖纸，龙妈的眉毛和meet before you里面一样魔性了，雪诺终于知道自己的身世了感动哭了
1	哈哈哈哈哈哈什么鬼
1	毫无违和感
0	权力的游戏第八季是什么鬼要不咱们中国也发起一个请愿重拍吧#权游剧迷请愿重拍第八季#
1	听说4月就要出#权利游戏第八季##冰与火之歌##权利的的游戏# 豪华阵容，权利的游戏第八季真的太期待能看到雪诺和龙母了权力的游戏 无删减，还有权游1-7季喜欢的赶紧保存下来 鸡冻🐔鸡冻
1	#权力的游戏第八季第三集#一边看一边哭，哭了整整一集。二丫牛逼！
0	有种不祥的预感。。下集都得leave
1	第一季的二丫好可爱，小小一只！
1	简直了
1	哈哈哈哈
1	哈哈哈哈哈哈哈哈我
1	哈哈哈哈哈哈哈哈哈哈哈给【权力的游戏】夜王换个BGM。 #bilibili# L给【权力的游戏】夜王换个BGM
1	#权力的游戏第八季# 被剧情打败的第八季，即便如此，配乐、特效和构图依旧赞，只爱第二集和第三集，好在书本中的故事还将继续。
1	席恩·史塔克·葛雷乔伊，整个剧里塑造得最好最丰满最有层次的角色。
1	#权力的游戏# 第二集做的铺垫真的好，满满的期待第三集！
1	剪辑牛逼
0	看样子龙妈也登不上王座了
1	哇偶
0	权力的游戏 史诗级烂尾！这锅竟是迪士尼的？！ ￼#权力的游戏# #权游大结局# L晓月半_普通员工的微博视频
1	哈哈哈哈
1	哈哈哈哈哈
1	必须支持，这我喜欢，感觉很不错的样子额
1	卧槽 梅姨回来了 梅姨燃了#权力的游戏第八季#
0	#权力的游戏第八季第三集#我哭了 我为什么要大白天看 眼睛要瞎了
1	#权力的游戏第八季第三集#没想到解决终极大boss夜王的是二丫， 二丫真的是太帅了！！！！不负一路艰辛！ 2郑州·河南农业大学龙子湖校区
1	龙妈的笑
1	爱您
1	哈哈哈～不敢看啦～越看越少～
0	#权力的游戏第八季第三集#好惨 只有一个史塔克没活过四月
1	#权游战后评级#《权力的游戏》最终季今晨开播，现在最终季第一集的烂番茄新鲜度已经出炉，高达97%。在32则媒体评分中，有31家给出了好评，而给出差评的媒体表示这一集平淡无奇、有些沉闷。同时，《权游》第八季豆瓣评分已经有7000多人参与评价，以5星居多，目前总评分9.8
1	【1】哈哈哈官方专门宣明二丫已经成年，笑死老母亲们落下了热泪只有我觉得这个床戏来的猝不及防很尬嘛...【2】啃定詹姆和布蕾妮这对CP了这才是真正的soul mate...詹姆授封布蕾妮骑士的时候真的好感动！【3】为什么足智多谋的提利昂智商持续下降...我的可怜宝宝啊T^T现在只能可怜地被   展开全文c
0	《权游》要完结了，大学也是
1	权力的游戏，需要非常认真仔细，甚至反复观看，才能读懂每一个家族
1	so cool!
1	哈哈哈哈！龙妈的笑 星巴克杯子？
1	#知识星球精选# 抢鲜看 @知识星球#权力的游戏第八季第三集##权力的游戏#  权八*3 #全球热点 valar morghulis valar dohaeris腐国人民是当世界杯看的必须二刷三刷每一集都可媲美一部独立好莱坞大制作电影。
1	哈哈哈哈哈哈哈不要这样
1	这个好棒！
1	燃
1	非常喜欢权力的游戏这部电影！
1	我心中永远的女王
1	what is dead may never die
0	#意难平的电视剧结局#权力的游戏！不是龙妈粉，但真的替龙妈意难平！
0	#权力的游戏第八季第三集# 我看得要窒息了……
0	#权力的游戏第八季# 我哭得好大声
1	Theon,you're a good man .
1	《权力的游戏》第八季纽约首映礼红毯：亲王太萌了
0	看完权力的游戏最终季最后一集 我只能说无感 期待越大失望越大 保持一颗平常心
1	红红火火恍恍惚惚
1	@超mean的源源子  哈哈哈哈哈没毛病
0	#权力的游戏第八季第五集# 编剧是疯了么非要把我龙母写成这样，她是有遗传性暴怒精神病？难道下一集是二丫刺杀龙母，囧当king？？
1	想看权力的游戏
0	权力的游戏#权力的游戏大结局# 所以維斯特洛6境變成馬來西亞了[費解]選國王[費解]2DB真的不打算出來道個歉[費解]我等那麼久,就給我看這個[費解]
0	呜呜我可爱的布兰长歪了
0	天呐
0	看完权力的游戏最后一集，想起多年前 看完大西洋帝国那个时候  唏嘘努基被tom儿子杀死。权力的游戏里 雪诺杀死女王 放弃一切 事后 问提里昂说  我做的事情 对吗？十年后回答你真的 一样的时刻最后一集的剧情是很不合适恰当的  另外有些镜头太生涩了  毫无大结局的水准。
0	#权力的游戏# 不知道是因为刚开始看同事就跟我表达对龙妈的厌恶，还是各种公众号对龙妈的吐槽，还是我本来就不喜欢这个人，总之，现在不喜欢有龙妈的情节，讨厌这种一直保持严肃的表情而且一直标榜自己是正义的化身的嘴脸。
0	？
1	#权力的游戏#激动哭了 铁王座坐起来真的很爽哈哈哈哈哈
1	#权力的游戏第八季第三集#等了这么久，看到夜王和布兰深情对视，以为终于盼到了夜王要说话。布兰的存在是为了吸引夜王注意，让二丫完成最后致命一击，所有人都有职责和存在的意义，红袍女二度开挂后摘掉项链变回白头发的本身又化成灰。夜王微微一笑很倾城。
0	一个悲剧了八季的人物
0	#权力的游戏# #权游剧迷请愿重拍第八季# #权游活动# #权游的锦鲤#  #送你上铁王座#  #权游活动# 结局出乎意料
0	如果要票选《权力的游戏》中，最让人印象深刻、最震撼的场景，我想「血色婚礼」一定高票当选。然而更让人想不到的是，这场残忍至极的戏竟然还是，马丁大爷根据历史上真实发生的事情改编的！！
0	经费不会用可以让给POI别浪费谢谢#权力的游戏第八季#
1	流批
1	强无敌
0	#权力的游戏海报全灭#不死主角无以至千里！ 2吉林·东北电力大学
0	[书呆子]⊙﹏⊙b汗
1	哈哈哈哈哈哈哈哈哈哈哈哈
1	这集我大概能刷个几万遍
1	最近一直都在追权力的游戏了
0	权力的游戏 故事到这里就结束了，虽不尽如人意，却也是狼家最好的归宿，也是每个人该有的宿命。电视剧虽然剧终了，不过希望在马丁大叔有生之年写完故事啊，剧里山姆用8年写完冰与火之歌，然而现实中马丁大叔用8年还没写完第六卷，第七卷遥遥无期。也没其他想法，就是想看看是不是不一样的结局   展开全文c
0	人生关键的就那么几分钟，那么几个回合。。失落
1	全剧最喜欢的角色
1	来咯来咯，终于来咯
0	艹
0	大结局啊最后啊
1	很有特别的改编
0	心态炸了…我要看瑟曦被千刀万剐🤬最好詹姆操刀！红毛野人应该把美人拿下！#权游剧迷请愿重拍第八季#我刚刚在【你认为《权力的游戏》第八季该重拍吗？】pk中，选择了【应该重拍】，你也快进入话题表态吧！你认为《权力的游戏》第八季该重拍吗？ 2前南马其顿·斯科普里
0	权力的游戏#龙妈死了# “北境永不遗忘”，虚伪的史塔克一家总是把这句话挂嘴边，但他们忘记了临冬城大战龙母损失了那么多兵力、大熊和一条龙，没有龙母的帮助北境早就被夜王团灭了！白眼狼之家！Sansa是我最讨厌的角色，永远。正事儿无脑干，专挑拨离间。雪诺白莲花，啥也不懂，犹犹豫豫   展开全文c
1	酷
1	至少有一个happy ending #权力的游戏#
1	人才
1	好想听现场！
1	哈哈哈哈哈，笑哭
0	二丫居然….
0	好多心碎时刻哦 又想重刷一遍惹
1	要慢慢品味
1	我是你的粉，爱你一万年
1	前奏一响 鸡皮疙瘩
0	#权利的的游戏第八季# 权力的游戏 #权游豆瓣评分# 龙妈怎么就挂了? 查看图片
0	#权力的游戏#希望龙妈把史塔克的人全部杀了，自己坐在铁王座发疯上被人杀了。只要不是史塔克家的人称王，爱seisei。
1	被权力的游戏 这对小姐妹SophieTurnerMaisieWilliams甜哭惹 主持人一问问题两个人就先看对方，蓝后一个人在回答问题的时候另一个人的目光也在对方身上试问谁不想沉溺在菲菲宠溺的目光里和二丫粉红色的甜甜微笑里菲菲的鼻子真好看啊两个人回忆起在剧组的趣事，令   展开全文c
1	权力的游戏是什么神仙剧根本停不下来连夜从第一季追到第二季的我此刻困的要死还又想坚持但一想这玩意总共有八季我还是缓缓
1	#权力的游戏第八季第三集#虽然有点狗血...什么雪诺啊龙妈啊布兰啊乱七八糟的....全是打酱油...二丫牛逼（破音
0	男人看了沉默，女人看了流泪
0	#权力的游戏第八季第四集#总体略显平淡，和第二集合起来看就是，每个人战前战后想的都是喝酒做爱。又有一个主要角色死掉，但在预料之中，小恶魔的定位也越来越鸡肋了。希望下一集君临大战可以更精彩吧，毕竟龙妈演员在采访中说过，第五集才是最震撼的！
1	会怀念追剧的时光
1	#权力的游戏# 刚才在人人上搜了一下权游，突然发现最终季有了!还有字幕!比腾讯还多了几分钟!真是太开心了吧！可能发现得晚了一点，但还是好激动啊呜呜！啊啊啊啊维斯特洛大陆我来了!!!
0	#权力的游戏第八季第三集#有没有那么一瞬间 你心疼过我的执着[江南style]
1	#权力的游戏第八季##权力的游戏第八季第一集#哈哈哈哈哈哈哈这里笑死 第一集还挺平静的
1	哈哈哈哈哈会玩
0	看过电视《权力的游戏 第八季》我的评分:★☆☆☆☆ (来自@豆瓣App) O网页链接
0	365天摄影计划D195是啊，如果当初雷加塔格利安没有爱上莱安娜史塔克该多好？#权力的游戏第八季#
1	一眼就爱上了，大赞
0	龙妈都来了……火箭打得什么鬼啊！难受！
1	#权力的游戏第八季#好喜欢猎狗
1	啊啊啊啊啊啊啊啊啊啊 啊啊啊啊啊 真实
0	感觉下一集要发盒饭了 还是批发#权力的游戏第八季#
1	权力的游戏小恶魔真的，#sd001#台词功底太好了。每一句都看似简单，又是那么有节奏，有力量。从权游开始，我忽然间对他有了很不一样的看法，我开始喜欢这个无论是生活中还是权游中，拼了命去尝试成功的人。          L人人视频的微博视频
1	我来了我来了啊啊啊啊啊啊啊啊啊
1	油管有个视频谈到《权力的游戏》时抱怨每年只有几集，根本不够看。下面有人评论表示你们知足吧"Only a few episodes a year?"...just be thankful they didn't Sherlock itSherlock原来已经可以当动词用了 O网页链接
1	哈哈哈哈哈处处是梗，深得贵国电视电影精髓
1	最强王者
1	hhhhg
1	让我们有仪式感的期待权力的游戏八叭
1	可爱的，my queen
1	鸡皮疙瘩掉一地
1	😊
1	哈哈
1	#权力的游戏# not today
1	骚操作
0	圈圈，妈妈最近在看权力的游戏，一些镜头好血腥，我只能捂着双眼啊，你应该是和我一样，是个胆小的宝宝
1	这么一说[亲一口]，还真是
1	生与死之战，每个人都迎来了自己的高光时刻。红牌女巫点火打光；熊岛女爵以小博大；龙飞凤舞美得窒息；席恩守护布兰完成救赎。另外要吹爆二丫，耍得一把双头枪，carry全场！配乐也很赞！权力的游戏803#权力的游戏第八季#
0	#权力的游戏#好气呀，龙妈竟然被雪诺痛死了，龙妈和马王才是真爱吧，感觉要再回味一下前七季，虽然第八季烂尾了，但前七季好看呀，公重号：胶片星球，恢复“权游”，获取八季超清无删减版资源哦。    2汉中
0	还没看就已经在为她心痛了
1	哈哈哈哈哈哈可以的
1	帅
1	哈哈哈哈哈，这个不错~~~~
1	终于哈哈哈哈哈哈哈哈哈哈哈哈哈哈
1	太想去现场了，好好耍
1	我的天呐这样的感觉真是太好了！
1	They are doing it！！They are doing it！！！！
1	#权力的游戏第八季第三集#皮一下很开心
1	哈哈哈哈哈哈哈哈哈哈哈
0	#权力的游戏# 感觉下一集龙妈要完蛋，虽然有点烂尾，想想就剩一集了还真舍不得
0	我他妈没出息的看哭了
1	哈哈哈哈哈服了！完全抓到了90年的精髓！怀念！
0	尼玛，权力的游戏真的是看的我心肌梗塞了！！老子追了七八年的剧，最后就给我整成这么个狗玩意儿？？
1	终究还是烂尾了，看第一季的还在上大学，七八年过去了，虽然结局不是很理想，但总算是结束了，致敬——《权力的游戏》改编自原著《冰与火之歌》。希望丹尼永远幸福
0	【微剧透剧评，图片慎点】真是气愤😡盼啊盼，等啊等，夜王头七之后，居然等来了这样的剧情。有了龙忘了狼的大猪蹄子👎真是欺负我狼不会说话，当我白灵是个笑话，虽然这可能是个后续剧情暗示，但处理得也太不好了，白灵连个拥抱都不配吗？抱一抱会折寿吗？这集不黑了，看得好清楚，以至于大家纷纷   展开全文c
1	哈哈哈哈哈笑到头掉
1	怎么能这么好看的
0	#权利的游戏##权游剧迷请愿重拍第八季#  权力的游戏第八季 你是要往烂尾的路上发展呀，对得起我充的会员嘛
0	权力的游戏🙋1又是提利昂智商下线的一集2都投降了为什么还要屠城3攸伦是怎么回事，社会人二混子攸伦不应该跑路吗我感觉这集比上集好，上集看得我仿佛吃了屎，这集就没这种感觉君临城内平民逃跑，魔山和狗哥决斗拍的挺好的，尤其是狗哥和二丫镜头不断切换那块儿
0	权力的游戏大结局是什么根本不在乎首页剧透了，真的是没好感了，也不想看。刚顺手打开了一集《大明王朝1566》，讲真，集齐维斯特洛三大智谋——小指头，小恶魔还有瓦里斯，在大明里活不过第二集！沈一石最高！串到北平无战事里，崔中石最高！黎叔最高！刘和平最高！
1	期待！
1	超可爱的眉毛
0	看过电视《权力的游戏 第八季》我的评分:★☆☆☆☆ (来自@豆瓣App) O网页链接
0	权力的游戏海报全灭 《权力的游戏》最终季第8季发布正式海报，全，全灭
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
1	终于到周一了追剧煎熬啊#权利的的游戏第八季第二集# 一边追一边补哈哈看了第八季感觉雪诺和龙母cp好甜啊#权游 二丫# 一点都不傻，今天周一了非常期待#权力的游戏第八季第二集#最终季了一起来追吧权游第八季冰与火之歌
1	等待了一年，期待最后的壮丽回归。
0	emmm 你们说什么就是什么吧
1	#权力的游戏第八季##二丫 夜王# 突然发现前后呼应的很好呀
1	虽然新一集的龙妈疯了 但还是舍不得GoT
1	这么多人一起看爽歪歪
0	夜王就这样死了？#权力的游戏##权力的游戏第八季# 那个婴儿呢？？？
0	女大不中留
1	哈哈哈哈哈哈
0	#权力的游戏# Page Six消息，Kit Harington在《权力的游戏》剧终集播出前已入住一家戒瘾所，处理他因权游大结局导致的压力和酗酒问题，他的经纪人后回应称“Kit决定暂停工作休养一段时间，处理一些个人问题。”在HBO放出的权游纪录片中，他在剧本通读会得知自己杀死龙妈后，几近崩溃。
1	哇 好想亲眼看看噢
0	#权力的游戏##龙妈屠城# 果然暴君属性是遗传的   大胆预测二丫会找机会刺杀龙妈可惜追了这么久  这么喜欢的一部剧   还是有点烂尾了
0	#权力的游戏# aegon targaryensixth of his nameprotector of the realm= = 审判詹姆是个什么鬼大家都老了
1	哇
1	爱每一个人。
0	小玫瑰真的牛逼，不该盒饭那么早的，可惜
1	#瑟曦詹姆相拥而死##权力的游戏第八季# 第五集的编剧已经深得我们国产剧的精髓了。
1	#权力的游戏#  笑到头掉啊哈哈哈哈哈哈哈哈哈哈哈哈
0	#权力的游戏第八季# 从头哭到尾 哭到窒息 开播九年来最赚眼泪的一集了吧 特别是席恩 一看到他不说话我都会默默流泪的那种最后那个音效及场面一度绝望的让我以为要团灭了 一集死这么多人我这种眼窝浅的真滴顶不住  还有三集 静静等待........
0	啊，想到最终季了，又不忍心催他播出了。
0	#权力的游戏第八季第四集#席恩在上一集居然真的死了囧你家白灵为了打异鬼耳朵都被咬掉一只 你走的时候不会摸摸它吗？！！！还是人吗啊弥桑黛死了 龙也死了   龙妈有点惨啊啊啊啊啊
1	#权力的游戏#我快笑死了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
0	#权力的游戏#两年的煎熬结束了，又要开始一周一次的煎熬了
0	能给我们一条活路吗 漫威大结局权力的游戏也完结了我枯了
1	等不及了
0	忙到现在才想起来#权力的游戏第八季#  看了剧透我决定 最后三集都不看了
1	谢谢陪伴
0	#权力的游戏第八季# 夜王挂的也太随便了点喂！！！！还有他的几员大将，都没热身啊！！！！起码说句话啊！！！！前面几季跟开了挂一样，结果几分钟死光光？？？我接受不了啊啊啊啊
0	为什么你看到一个蛮横无理的智障堵着门不让别人走会哭到不能自制？为什么你看到一个酗酒嫖娼的侏儒射死自己在茅房蹲坑的父亲时会有射精一样的快感？为什么你看到一个英勇无畏的小男孩在战场上杀死敌人救下男主时会想给编剧寄刀片？这是道德的沦丧？还是人性的扭曲？
0	权力的游戏🙃看完E05我认定编剧一定是卧底or熬夜神志不清状态下写出来的，全程？？？？？HBO居然过审了？？马丁也真的不在乎嘛？难怪大詹姆都会忍不住找他们吐槽剧情，我心里的顶级大IP啊！就跟君临一样无限坍塌…居然在最后一季瞎几把放飞烂尾？哈？EXO幂？逗我？WTF？？？
0	我寻思权游第三集这电影级别的史诗战争场面真没话说。。但是，我还一直期望着奈德史塔克顶着个没头的身体从墓窖里出来晃悠一圈好吧。不然夜王这秽土转生有啥意思？被剧情杀了吧。致敬，席恩-葛雷乔伊-史塔克。以及，熊堡萝莉为什么死这么惨还变成尸鬼又死了一次？！！gtmd编剧嗷#权力的游戏#
0	终于开灯了可还行
1	wocTS7！！！今年四月复联4权游TS7绝了！！！话说，4.26不复联4北美上映么#复仇者联盟4：终局之战# #权力的游戏第八季# TaylorSwift
1	so cool～
0	给👴整笑了
1	803！！真太震撼了！！激动的小手抖得不停呢！
0	mmp
0	🔥意难平#权力的游戏#
1	哈哈哈哈 确实剧情就是各种死法。三千种实用死法了解一下
1	抽空再看一次全部八季的权游，嗯，应该是第五遍了
1	这才是真正权力的游戏！
0	哭了
1	#权力的游戏第八季第三集#上一次看剧有这样的感觉应该是血战钢锯岭  你好酷！
1	看过《权力的游戏 第八季》 我的评分：★★★★★ 本来我要给六颗星的，就是因为腾讯 O网页链接
0	权力的游戏我是瑟曦，我让君临的百姓进城不是为了保护他们，我只把他们当人质，谁让他们认了我做女王呢。丹妮莉丝马上要打过来了，我算准了她这个圣母不会伤害百姓，只要她不杀百姓她就杀不了我。你问我万一？有什么万一呢，她丧心病狂屠城正是我想看的呀。反正我躲不过一死，百姓对我而言就是   展开全文c
1	其实没觉得阑尾。。 每个人的最后的结局 都能接受。。
1	#权力的游戏第八季第三集#此生不入权游坑 妄为追剧人 O网页链接
1	哭了 这才是权力的游戏啊………
0	一个不怎么像囧雪的囧雪权力的游戏#约稿##画手约稿#
1	布兰笑死我
1	来看
1	看了好久了，克罗地亚有点远，但是想去！ 
1	🉑️
0	更新推特😅当你还没看新一集权力的游戏，就有人剧透你的时候
0	真的好渣，一边kiss her，一边拿刀捅，j耿的怒火就是大多数人当时那一幕的怒气吧。权力的游戏告诉我们，远离渣男。
1	权力的游戏 全八季 近年来不可多得的好剧~
1	cool
1	wow
1	#权力的游戏第八季第三集#席恩的洗白我全部接受。you are good man
1	不知道看过多少遍这个片段了，龙母真的帅炸了，期待五月份，剧终季 晚安
1	马上就要剧终了！
0	#权力的游戏第八季第三集##权力的游戏第八季##权力的游戏##夜王##二丫 夜王##夜王和灭霸# 辛苦遭逢起一经，干戈寥落四周星。山河破碎风飘絮，身世浮沉雨打萍。惶恐滩头说惶恐，零丁洋里叹零丁。人生自古谁无死，七季铺垫三分钟。
1	笑死了
1	太吊了吧
1	高赞
0	#权力的游戏第八季第三集# 卡丽熙哭得好伤心，我特么的哭出声
1	#权力的游戏第八季第三集# 看得我都自闭了🙂还是二丫靠得住👍🏻
0	我是梅丽珊卓，我这里有一瓶可以让你忘记GOT五六七季剧情的魔法药水，我现在被困在编剧手里，急需五十块钱赎身，救我出来我就给你喝药水，在线等挺急的权力的游戏第八季#美剧权力的游戏##龙妈屠城##权力的游戏##权力的游戏第八季第五集#
0	忍不住想爆粗，第八季什么鬼？？？！！！！以前逢人就安利权力的游戏是怎样怎样史诗级的电视剧，结局就这样敷衍？？？？？？？？？？龙妈强行变疯下线？？！？三眼乌鸦，无欲无求，登上铁王座？？？？？！
0	权力的游戏 为了权游写的人物关系表我真的。。。
1	终于等到你！#权力的游戏第八季第一集# 权游最终季 龙震撼现身 冰与火的对决，太震撼了！#冰与火之歌#，权力的游戏又见雪诺和龙母 怎么都看不够原来雪诺才是铁王座上真正的主人#权游第八季#
0	#权力的游戏第八季# E03不得不说，画面真是太黑了太黑了……不过倒也算气势恢宏～小熊女和大熊看的直想哭，席恩也好感人，梅阿姨真是霸气十足，命运的归宿啊～Sansa是要和小恶魔将夫妻之名化为实吗？然而！然而！夜王死的也太草率了吧？难以接受
1	太酷了!
0	权力的游戏 第三季，龙母也太开挂了吧
1	太可爱了哈哈哈哈
1	我们要把这个画面记在心中
0	我不是反对和解，而是可怜消法成为摆设！
0	虽然权力的游戏第八季播了，但是我成功忘掉前7季内容了
1	小玫瑰真的好漂亮最后马王像徐锦江在跳
0	我们不断往前走，慢慢失去钢铁侠，失去保罗沃克，失去老友记生活大爆炸权力的游戏。慢慢失去朋友，失去恋人，失去在意我们和我们在意的人。慢慢失去梦想，失去力量，失去疲倦生活里的英雄情结。到最后，我们失去那些我们不敢想的最重要的人以后，我们也将逐渐失去生命，失去我们自己。说不清楚和谁的   展开全文c
1	哈哈哈哈哈哈
0	#权力的游戏第八季第四集# 啊 龙妈的三条龙  就 还剩一条独龙了  心疼。
1	吹爆权游的特效啊最终季终于要来了
0	#权力的游戏#前七季活过来的人都躺这儿了是怎么肥肆！！！编剧不让粉丝活了？？
0	我最爱的布兰，被最后一集毁了
0	下周一定不要让我看到最后一集的剧透...要是囧或者三傻称王，真的难以接受(很大程度上应该不会，要自信点……)#权力的游戏第八季#
1	👍
1	羡慕
1	终于来了
0	大小姐呜呜呜呜呜呜呜呜
0	#这些年看过的烂尾剧#权力的游戏
1	这音色简直是天籁之音
1	#权力的游戏#今天居然414！！！
0	gg
1	权力的游戏太好看了吧！
1	权力的游戏太好看了吧！
