0	我真的一点都看不进去权力的游戏 最多只能看第一集开头十分钟
1	哈哈哈哈哈哈哈
1	无法自拔
1	有意思
1	权力的游戏依然又黄又血腥，看不够啊，想再撸前边七季！有一起的吗#权力的游戏#
1	#如果让印度拍权力的游戏#第一季第一集我就选择弃剧
1	哈哈哈哈哈哈哈哈
1	艹，这突如其来的弹舌差点闪断我的老腰最后再哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈笑死我了
1	《凛冬将至|《权游》最终季开播，挖掘S08E01中隐含的9大情怀桥段 - 94477微资讯》在全球观众的翘首以盼之中，《权力的游戏》第八季终于正式回归，守夜人也要迎来最后的征程了。从2011年开始，《权游》第一季开播，至今已八年。八年时间里不管是收视率还是关注度都在年年暴涨，《权游》也从最开始的无   展开全文c
1	哈哈哈哈哈 最后才是正片！
1	等了2年，权力的游戏是前无古人后无来者，全世界最好的剧。 L周大葱--的秒拍视频
1	哈哈哈摇头晃脑
1	哈哈哈哈哈
1	真实
0	本周末，2019年4月14日（北美时间），魔幻史诗大剧《权力的游戏》 将迎来最终季，舍不得，舍不得…O《权力的游戏》最终季：8年了，舍不得结束...
1	哈哈哈哈竟然有点好看诶
1	哈哈哈哈 妈惹不忍直视
1	哈哈哈笑死我了
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈  有毒
1	变调的BGM直接给我逗乐了@某子--
1	哈哈哈哈
1	🐴
1	卧槽卧槽卧槽
1	人家会拍出大片既视感的
1	Very good！
0	拖鞋？？？
1	扔拖鞋什么鬼笑死我了
1	#权力的游戏#第八季第一季腾讯删减了整整六分钟！对于我这个从第一季首播就追到现在的人来说，每一秒都是珍贵的！辛亏看了完整版，要不然真的会错过好多剧情！
1	虽然还是觉得大提琴更好听，但是这个听着还是一身鸡皮疙瘩
0	作为一个没看过权力的游戏的人来说，最近少了跟朋友的谈资，但是真心不敢追，第八季了要补的功课太多还是算了吧，等大家话题换回最近周围开了什么好吃的店我再加入
1	哈哈哈，转给所有喜欢的朋友
1	轰～
1	挺有意思
1	我和我的小伙伴都惊呆了，真是太赞了
1	哈哈哈哈哈哈咖哩味儿
1	哈哈哈
1	Q:夜王征服世界的目的究竟是什么？A:阻碍全球世界变暖！这也太可持续发展了8！在这炎日下看寒冬，瞬间清爽了！#权力的游戏第八季#
0	这样吖···好吧~
1	交响乐现场版《权力的游戏》主题曲，音乐一出，鸡皮疙瘩马上跟着起来，太燃了！ L全球经典音乐的秒拍视频
1	最近真好 复仇者联盟4来了 一拳超人2来了 权力的游戏最终季来了这就是春天啊！！！！！
0	#权力的游戏第八季##权力的游戏##权力的游戏第八季第一集# 这集应该改名叫“驯龙高手”，蠢雪神特么“我不知道咋骑龙啊，我抓哪儿啊，内心os：我被甩下去可咋办啊”龙身上应该有安全卡扣，“请系好安全带，坐好扶稳”
0	一些碎碎念好像最近总是看电视到三点  今天本来10点就困了 然后12点就醒了 然后丝毫无睡意权力的游戏 里面的乔佛里 真的中毒死都有些便宜他了这种人应该先把所有的不堪的 临近死亡的方法都体验一次再死简直是渣 自以为是 没脑子 傻屌的一角色了  以为国王那么好当的吗 什么都不会还总bi'bi一些傻屌   展开全文c
0	太容易哭了我
1	每一个呼吸都是戏
1	#权力的游戏第八季# 突然喜欢上瑟曦了
1	酷炫 赌城
1	古乐器奏出的权游主题曲，有一股中国武侠的韵味！@熊岛莱安娜 @权力的游戏 @博学多才囧雪诺 @衣柜军团 #权力的游戏第八季# 2北京·湖南大厦 L临冬城的娜梅莉亚的秒拍视频
1	哈哈哈哈哈哈哈哈
0	#权力的游戏重拍思路# 啊哈？
1	真特么是个人才
1	虽然草草收尾但仍然是我的最爱，作为一开播的第一季追到最后一季的老粉，到最后更多的是不舍了。Game over后感觉日子也少了一种期待和盼头，二刷已提上日程。我爱这剧中的所有角色，小剥皮除外。#权力的游戏第八季第六集#
0	权力的游戏我还剩一集，为啥最后这么卡
0	#权力的游戏# 重拍第八季是不可能了，但电影无不可，至少制片公司不用担心票房，原班人马，原来的故事框架，让马大爷润色电影剧本，平行空间的不同结局，虽然还是有点儿戏
1	【油管搬运】20150706 锵锵3人行 美剧《权力的游戏》像魔鬼一样好看 UP主: ♂Saturday♂ O网页链接
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈我以为是真的改编 没想到会哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
1	哈哈哈哈哈哈哈哈今日份的头掉！
1	哈哈哈哈哈哈ヾﾉ≧∀≦)o
1	Xswl
0	#权力的游戏第八季#前面辛苦埋的诸多伏笔都不要了…Imp你姐野火炸教堂时没有殃及无辜吗？她坐铁王座时又合法到哪里了？雪哥你求丹妮对付异鬼时她没有折损兵力吗？转脸就背叛刺杀，编剧曲解了观众想要的非常规剧情，甚至拉低了八季以来一如既往优秀服化道和镜头设计，最后一集仿佛中国的八点档团圆戏…   展开全文c
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈
0	这是原版？
1	哈哈哈
1	hahahahahha
1	窝尼玛窝尼玛窝尼玛笑死了
1	太沙雕了
1	哈哈哈哈哈哈哈哈哈哈哈哈哈有毛病
1	老天爷，你为什么这么有才！
1	应该是原版无疑了
1	哈哈哈有病
1	卑微蚂蚁又来试运气了其实大头可帅了
1	哈哈哈哈哈哈哈哈哈比原版好看！！！！
0	我也很想让《权力的游戏》重拍呀
1	哈哈哈哈
1	啊哈哈哈哈哈
1	哈哈哈哈哈
0	阔怕
1	如果我没猜错的话，这应该是原版
1	哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈我不行了
1	牛皮
1	优秀尼玛老师
1	哈哈哈红红火火恍恍惚惚
1	哈哈哈哈，思路合情合理，逻辑严谨，可以考虑重拍
0	甘丽娘，我以为真的要重拍呢
1	太秀了
0	为什么《权力的游戏8》剧集延播问题，别找什么介质传输问题当借口，腾讯这个大个公司，不可能这点问题4天都处理不好？？？？？我开VIP就是为了看这剧的，结果我还没看到都被人剧透完了，我还看个屁啊，退钱！！！！！！！！！！！！@腾讯美剧 @腾讯视频，以后我再腾讯视频开VIP我就是狗
1	哈哈哈哈哈哈精髓
0	Nmsl可还行
1	我看过 这确实是原版
1	太有才了，笑得肚子疼
1	哈哈哈，有毒
1	哈哈哈哈哈哈哈哈哈哈哈哈哈
0	我一开始还是比较喜欢雪诺的，虽然他木讷，还有点优柔寡断，但是他很善良正直有底线。现在我只想一拳打死这个狗东西。#权力的游戏第八季第六集#
1	暴走脑洞一直大的可以
0	最后一个过分了啊，鸡你太美律师函警告
0	大结局是不是只有我一个人没看懂？#权力的游戏##权力的游戏第八季##权力的游戏第八季第六集#
1	太沙雕了
1	哈哈哈
1	真给力，内容很好看的。
1	肯定很精彩吧。。。哈哈哈。。。
1	好东西会一直支持下去
1	看这里看这里，我在这里支持你哦
1	太赞了
1	转发微博
1	哈哈哈哈哈哈哈哈……最后那段太可怕了……
1	权力的游戏 恭喜詹姆第三季成功洗白跳下去那瞬间帅得一批👏👏
1	刚觉故事情节更严谨些
0	看过电视《权力的游戏 第八季》，我的评分：★★★☆☆ 在这个世界 没有人是幸运的(来自 @豆瓣App) O网页链接
1	哈哈哈
1	#权力的游戏# 我想以后肯定会回看大战前的这一集，大概是第八季最后的糖了，居然有人和我截了同一画面的图，神奇！ Ser Jaime  and Ser Brienne 要一起活着！
0	#权力的游戏第八季#好担心标枪大队又来插龙宝宝啊,毕竟这是它们的绝活啊
0	#权力的游戏# 之前那个剧本是假的了，私生子和二丫好了，三傻看见铁种为啥那么激动，难道他俩？
1	笑死了
1	#权力的游戏第八季# 是个浑身散发着浪漫主义气息的人啊
1	哈哈哈哈哈哈哈哈哈哈或或或哈哈哈哈哈
1	#权力的游戏第八季#  第二集这个片尾曲我听了十遍了，有毒啊
1	期待第三集#权力的游戏##权力的游戏第八季#
0	二丫！你在干嘛！
0	我好倒霉，我为什么要在权力的游戏里磕cp？基本上每一季我的cp们不是死透了，就是即将死透（。记录一下我磕过的cp：1、囧雪x女野人；2、马王x龙母；3、小玫瑰x三傻；4、托曼x小玫瑰；5、千面人x二丫；6、无垢者领袖x龙母女翻译；7、毒蛇国王子x弥赛菈；最近还有点想入股Jaime x 美人……只要cp   展开全文c
0	龙妈真的是事业型女强人，当得知囧雪的身世后，第一反应竟然是“什么！难道你想抢老娘的王位？”.......难道不应该是“什么！老娘睡了自己的侄子？？？”吗 #权力的游戏第八季#
0	#权力的游戏第八季# 第02集 冰火终极大战一触即发@Tencent Video 最后一个镜头才出现异鬼，就这么没了……又得等到下周一 O网页链接
1	《权力的游戏》第八季了，还以为二丫是小孩，结果突然来个床戏，哈哈哈哈哈，确实追了好多年了。
0	#权力的游戏第八季第二集#  没人觉得小孩藏在墓窖里很危险吗
1	上海生存指南Day34充实的一天呀直到现在才下班今天有两件开心的事情一件就是看了最新的权力的游戏感觉剧里每个人重逢的那一刻很让人热泪盈眶！爱让他们奋不顾身 太棒了还有一个就是Skrillex正在筹备新歌了真好 赚点钱今年深圳丛林不见不散#上海生存指南##上海##权利的的游戏#
0	等待是煎熬的
0	#权力的游戏# 权力的游戏第八季 布兰我的小宝贝噢 本老母亲真的意难平那一摔 詹姆你可以闭麦惹 L权力的游戏第八季_02
0	权力的游戏看一集少一集
0	#权力的游戏第八季第二集# WHAAAAAAT？！
1	权力的游戏第二集比第一集好看多了，更多的是感动。
1	权力的游戏 这一季就是各种故人相遇
0	大战前这首歌真悲壮，感觉至少死一半
1	权力的游戏第二集 又名 地球最后的夜晚每个人都有自己的“fight for”的感觉真好啊www
1	《权力的游戏》这部电视剧不知道大家有没有去看。里面的精彩剧情，不要错过。 评论配图
0	催泪。
1	#詹丫##Gendrya##权力的游戏#  激情产粮
1	还有第二集这首歌，搞到我我都想去听唱诗班了
0	#权力的游戏# 第二集这里也太催泪了
1	哈哈哈哈哈
0	看到S8E2就感觉到了浓重的道别感这是大战前的最后一晚过了今晚大多数人就都不在了吧剧中人互相道别好像也在与我道别追了这么久的剧 不论如何也留不住了这是我的岁月啊#权力的游戏#
1	哈哈哈哈哈哈
0	等你的595天OMG，看我等来了什么#权力的游戏# 从初中到高中再到大学 OMG你夺走了我的青春 L免费追剧小鱼儿的秒拍视频
1	太燃了超燃的
0	#权力的游戏第八季# 二丫？？？你还是个孩子啊。。。。期待第三集了，预测猎狗会死。
0	只求不团灭，哪个主角死都叫人难过。
1	宝儿你真棒
1	身边的朋友个个都说《权力的游戏》属于不看会后悔系列…今天开始休息时间每天看一点咯
1	完美霸占热搜榜权力的游戏
1	天呐，我的二丫宝贝，太冲击了吧，她还是个孩子啊，但是我吃这对哈哈哈#权力的游戏第八季#
0	希望大家票圈不要发权力的游戏了我知道早上就上了第二集，等我下班看完你们再发可以吗？气死
1	最近一直都在看《权力的游戏》，的确是很精彩的。看到这第三集的预告，好期待。 评论配图
0	“我之前不是为你拼过命吗”这句话说得委委屈屈的再重申一遍猎狗真的是我心中对二丫最好的人了 #权力的游戏第八季#
0	我还没看权力的游戏最终极第二集 这热搜都不敢点开 别跟我说二丫死了………
0	#权力的游戏#我好伤心，又要等一星期
1	哈哈哈哈哈哈
1	清新～
1	等了两集！终于要打了
0	好担心马赛克会跟丢了
1	好开心啊torrance发了条推向tormund表达了爱意！！詹姆，你的情敌来啦哈哈哈哈哈哈😄巨人克星托蒙德❤️❤️❤️权力的游戏权力的游戏第八季#权力的游戏第八季第二集#
0	这下大牛必须给我死……或者二丫去死也行至少得死一个吧……最好两个一起狗带。不然还能让他们一起活到战争结束，小两口双双把家还吗？还有二丫和大牛在战争期间要咋相处？遇到危险是不是还要为对方去死搞得像真爱一样？编剧是不是脑子有病？忘了二丫给他爹咋说的？忘了二丫生来独自美丽的潇洒？   展开全文c
1	#天天美剧#破产姐妹，蛇蝎女佣，权力的游戏炒鸡好看
1	哈哈，太生动了吧。好喜欢三傻和二丫。
1	挺好的，看出来是用心写的呢。
0	#权力的游戏#补1-7的故事线发现之前看的是毛线呀 2济南·山东师范大学长清湖校区
1	#权力的游戏# 攒着一起看，最喜欢二丫
1	#权力的游戏第八季# 嗯，基本就是战前准备和新一次人物会面谈话，因为人物会面安排比第一集少，感情戏感觉更丰富丰满了，比第一集观感好很多。就是前端感觉想宫斗戏？？最后，床戏的发生比其没有被剪掉更让我震惊
1	哈哈哈哈
